tap 'caskroom/cask'
tap 'goles/battery'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ant'
brew 'autoconf'
brew 'awscli'
brew 'beanstalkd'
brew 'ctags'
brew 'gdbm'
brew 'xz'
brew 'pcre'
brew 'git'
brew 'gnupg'
brew 'pkg-config'
brew 'openssl'
brew 'libevent'
brew 'mysql'
brew 'nvm'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'spark'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'zsh'
brew 'goles/battery/battery'
cask 'dockertoolbox'
cask 'iterm2'
cask 'mysqlworkbench'
cask 'vagrant'
cask 'virtualbox'
